tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "microsoft/mssql-release"
brew "astro"
brew "azcopy"
brew "azure-cli"
brew "cowsay"
brew "fish"
brew "unixodbc"
brew "freetds"
brew "gh"
brew "glances"
brew "go"
brew "mas"
brew "minikube"
brew "neofetch"
brew "node"
brew "parquet-cli"
brew "python@3.9"
brew "terraformer"
brew "tldr"
brew "hashicorp/tap/terraform"
cask "aerial"
cask "dbeaver-community"
cask "powershell"
cask "snowflake-snowsql"
